home.welcome=\u0414\u043e\u0431\u0440\u043e \u041f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c

English = \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439
French = \u0424\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0438\u0439
Russian = \u0420\u0443\u0441\u0441\u043a\u0438\u0439

login.login = \u0412\u043e\u0439\u0442\u0438
login.logout = \u0412\u044b\u0445\u043e\u0434
login.signup = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
login.remember-me = \u0417\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c
login.you_have_been_logged_out = \u0412\u044b \u0431\u044b\u043b\u0438 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u044b.
login.username = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
login.password = \u041f\u0430\u0440\u043e\u043b\u044c
login.wrong_username_or_password = \u041d\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u044c.

signup.reset = \u0421\u0431\u0440\u043e\u0441
signup.repassword = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c
signup.firstName = \u0418\u043c\u044f
signup.lastName = \u0424\u0430\u043c\u0438\u043b\u0438\u044f
signup.eMail = \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430
signup.birthday = \u0414\u0435\u043d\u044c \u0420\u043e\u0436\u0434\u0435\u043d\u0438\u044f
signup.sex = \u041f\u043e\u043b

MALE = \u041c\u0443\u0436\u0441\u043a\u043e\u0439
FEMALE = \u0416\u0435\u043d\u0441\u043a\u0438\u0439

SignUpFormValidator.between_6_and_64_characters = \u041e\u0442 6 \u0434\u043e 64 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.
SignUpForm.name_is_to_Long_max_164 = \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0434\u043b\u0438\u043d\u043d\u043e\u0435(\u043d\u0435 \u0431\u043e\u043b\u0435\u0435 = 164)
SignUpFormValidator.please_write_a_valid_email_address = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
SignUpFormValidator.these_passwords_dont_match = \u042d\u0442\u0438 \u043f\u0430\u0440\u043e\u043b\u0438 \u043d\u0435 \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u044e\u0442.
SignUpFormValidator.cant_be_born_in_the_future = \u041d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c
SignUpFormValidator.you_are_very_young = \u0412\u044b \u043e\u0447\u0435\u043d\u044c \u043c\u043e\u043b\u043e\u0434\u044b.
SignUpFormValidator.this_field_must_be_filled = \u042d\u0442\u043e \u043f\u043e\u043b\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043e.
SignUpFormValidator.user_name_already_exists = \u042d\u0442\u043e \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
SignUpFormValidator.make_a_choice = \u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0432\u044b\u0431\u043e\u0440.
SignUpFormValidator.this_email_already_exists = \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442

menu.home = \u0413\u043b\u0430\u0432\u043d\u0430\u044f
menu.language = \u042f\u0437\u044b\u043a
menu.user = \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c

about = <h6>\u042d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0440\u0435\u0437\u044e\u043c\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0435\u0439\u0441\u044f \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0439 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b "Fashion Finder PRO" \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0432 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e</h6>\
<hr />\
<p>\u041f\u0440\u0438\u0432\u0435\u0442 \u0432\u0441\u0435\u043c, \u043c\u0435\u043d\u044f \u0437\u043e\u0432\u0443\u0442 \u0415\u0432\u0433\u0435\u043d\u0438\u044f Potomkina. \u042f \u044f\u0432\u043b\u044f\u044e\u0441\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c "Fashion Finder PRO" \u0412 1999 \u0433\u043e\u0434\u0443 \u044f \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u0432 \u041a\u0430\u043d\u0430\u0434\u0443, \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u044c \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0435\u0439. \u041c\u0435\u0436\u0434\u0443 2001 \u0438 2005, \u044f \u0432\u0437\u044f\u043b \u0443\u0440\u043e\u043a\u0438 \u0430\u043a\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430. \u0421 2009 \u0433\u043e\u0434\u0430 \u044f \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0431\u044b\u0442\u044c \u043c\u043e\u0434\u0435\u043b\u044c\u044e \u0444\u043e\u0442\u043e. \u0421 \u044d\u0442\u043e\u0439 \u0446\u0435\u043b\u044c\u044e \u044f \u0441\u0434\u0435\u043b\u0430\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0444\u043e\u0442\u043e\u0441\u0435\u0441\u0441\u0438\u0439, \u0441\u0440\u0435\u0434\u0438-\u0434\u0440\u0443\u0433\u0438\u0445, \u0421\u0442\u0430\u0440\u044b\u0439 \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u044c \u0438 T&uuml;rkiye. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0438\u0437-\u0437\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0412 2012 \u0433\u043e\u0434\u0443 \u044f \u0432\u0437\u044f\u043b \u043d\u0430 \u0441\u0435\u0431\u044f \u043f\u0440\u043e\u0435\u043a\u0442 \u0438 \u044f \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432 \u0441\u044a\u0435\u043c\u043a\u0430\u0445 \u0434\u043b\u044f YouTube. \u0422\u043e\u0433\u0434\u0430 \u044f \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b \u0432 5 \u043c\u043e\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432, \u0438 \u044f \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043d\u0430 \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0430\u043a\u0442\u0440\u0438\u0441\u043e\u0439. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e \u043b\u0438\u0447\u043d\u044b\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c, \u044f \u0440\u0435\u0448\u0438\u043b \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0441\u0435. \u0412 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443, 2014, \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0444\u0438\u043b\u044c\u043c\u0435 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e, \u0438 \u044f \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u044e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435.\
\u0412 2013 \u0433\u043e\u0434\u0443, \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044f \u0437\u0430 \u0448\u043e\u0443 "America\u2019s Next Top Model" \u042f \u0431\u044b\u043b \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u0435\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432, \u043b\u0435\u0436\u0430\u0449\u0438\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430. \u0418\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u044f \u0445\u043e\u0442\u0435\u043b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u043e\u0434\u043d\u0443\u044e \u0448\u043a\u043e\u043b\u0443, \u043d\u043e \u043f\u043e\u0442\u043e\u043c \u044f \u0440\u0435\u0448\u0438\u043b \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0430\u0439\u0442 \u043f\u043e\u0438\u0441\u043a\u043e\u0432\u044b\u0439 \u0441\u0435\u0440\u0432\u0438\u0441 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043c\u043e\u0434\u044b \u0438 \u043a\u0438\u043d\u043e.</p>\
<hr />\
<p>"Fashion Finder PRO" \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0441\u0430\u0439\u0442, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439, \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0445 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043c\u043e\u0434\u044b \u0438 \u043a\u0438\u043d\u043e, \u043d\u043e \u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u0434\u044b \u0432 \u0446\u0435\u043b\u043e\u043c.\
\u041a\u0430\u0436\u0434\u0430\u044f \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043e\u043f\u0446\u0438\u044f\u043c: \u041f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u0435\u0434\u0438\u0430, \u043d\u0430\u0443\u0447\u043d\u043e-\u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0432\u0430\u043a\u0430\u043d\u0441\u0438\u0439, \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043f\u0440\u043e\u0444\u0438\u043b\u044f, \u0444\u043e\u0440\u0443\u043c, \u0431\u043b\u043e\u0433, \u0447\u0430\u0442, \u043e\u043d\u043b\u0430\u0439\u043d \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430 ... \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 / \u0438\u043b\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u043d\u0438 \u0438\u043c\u0435\u044e\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0443\u0441\u043b\u0443\u0433\u0430\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0439, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e \u0440\u0430\u0431\u043e\u0442\u0435, \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445 \u0438 \u0430\u043a\u0446\u0438\u044f\u0445, \u0431\u0430\u043d\u043d\u0435\u0440\u043e\u0432, \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0440\u0435\u0437\u044e\u043c\u0435, \u0432\u044b\u0434\u0435\u043b\u044f\u044f \u043b\u044e\u0431\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430. \u0423 \u043d\u0438\u0445 \u0442\u0430\u043a\u0436\u0435 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0442\u0440\u0430\u0441\u0442\u0438, \u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u043b\u0438\u0447\u043d\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e, \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c \u0433\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u043a\u0430\u0440\u0442\u0435 \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u044f\u0437\u044b\u043a \u0434\u043b\u044f \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044f.</p>\
<hr />\
<p>Project Origin \u041f\u043e\u0441\u043b\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043b\u0438\u0447\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0439 \u0441\u0430\u0439\u0442, \u0442\u043e \u0435\u0441\u0442\u044c, \u0441\u0430\u0439\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430\u0441 \u043a \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043c\u043e\u0434\u044b \u0438 \u043a\u0438\u043d\u043e, \u044f \u043d\u0435 \u043d\u0430\u0448\u0435\u043b \u0441\u0430\u0439\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442 \u0442\u0430\u043a\u0438\u0435 \u0443\u0441\u043b\u0443\u0433\u0438, \u043a\u0430\u043a \u043e\u043f\u0438\u0441\u0430\u043d\u043e \u0432 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0435. \u042f \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u044e \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e "Fashion Finder PRO" \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2014 \u0433\u043e\u0434\u0430, \u043d\u043e \u043d\u0435 \u043f\u043e\u0437\u0434\u043d\u0435\u0435, \u0434\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044f \u044d\u0442\u043e\u0433\u043e \u0433\u043e\u0434\u0430. \u041e\u0444\u0438\u0441 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u041c\u043e\u043d\u0440\u0435\u0430\u043b\u0435, \u043f\u0440\u043e\u0432\u0438\u043d\u0446\u0438\u044f \u041a\u0432\u0435\u0431\u0435\u043a. \u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044c \u0443\u0441\u043b\u0443\u0433\u0438 \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0441\u0430\u0439\u0442 "fashionprofinder.com." \u041c\u044b \u0431\u0443\u0434\u0435\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u0432\u0430 \u0442\u0438\u043f\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0435\u0439: \u2022 \u0442\u0435, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u2022 \u0442\u0435\u0445, \u043a\u0442\u043e \u0438\u0449\u0435\u0442 \u044d\u0442\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0431\u0443\u0434\u0443\u0442 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0435\u0434\u0438\u0430, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a Facebook, Twitter \u0438 Linked-In. \u0421\u0430\u0439\u0442 \u0431\u0443\u0434\u0435\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u043c\u043e\u0434\u044b, \u043a\u0438\u043d\u043e \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. \u041d\u0430\u0448\u0430 \u0446\u0435\u043b\u044c, \u0447\u0442\u043e\u0431\u044b \u0438\u043c\u0435\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0431\u0430\u0437\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0427\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u044d\u0442\u043e\u0433\u043e, \u043c\u044b \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u043c \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c \u043d\u0430\u0448\u0438 \u0443\u0441\u0438\u043b\u0438\u044f \u043d\u0430 \u0432\u0435\u0440\u0431\u043e\u0432\u043a\u0443 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0448\u0430\u0433 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0433\u043e \u0441\u0442\u0430\u0440\u0442\u0430, \u0432\u0442\u043e\u0440\u043e\u0439 \u0432\u0430\u0436\u043d\u044b\u0439 \u0448\u0430\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u044b \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0442\u043a\u043b\u0438\u043a\u043e\u0432.</p>\
<hr />\
<p>\u041c\u0438\u0441\u0441\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 - \u041b\u0443\u0447\u0448\u0438\u0435 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0413\u043b\u0430\u0432\u043d\u0430\u044f \u041c\u043e\u0434\u0430, "Fashion Finder PRO" \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0432 \u043c\u043e\u0434\u044b, \u043a\u0438\u043d\u043e \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u043f\u043e\u043b\u0435\u0439. - \u041d\u0430\u0448\u0430 \u043c\u0438\u0441\u0441\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u0438\u0442, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0439\u0442\u0438 (\u0440\u0430\u0431\u043e\u0447\u0438\u0435 \u043c\u0435\u0441\u0442\u0430, \u0448\u043a\u043e\u043b\u044b, \u0441\u043e\u0431\u044b\u0442\u0438\u0435), \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 (\u0432) \u043b\u0438\u0446\u043e (\u043b\u0438\u0446\u0430) \u0438\u043b\u0438 (\u0432) \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e (\u044b) \u0436\u0435\u043b\u0430\u0435\u043c\u043e\u0433\u043e \u0432 \u044d\u0442\u0438\u0445 3 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445. - \u0423\u0441\u043b\u0443\u0433\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445, \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0438 \u043e\u0442\u043a\u0440\u044b\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432. - \u0421\u0430\u0439\u0442 \u0431\u0443\u0434\u0435\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u043c\u043e\u0434\u044b, \u043a\u0438\u043d\u043e \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439.\
\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 "Fashion Finder PRO" \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0441\u0435\u0442\u0438. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u0441 \u0434\u0432\u0443\u0445 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u0430\u0445: 1 \u0433\u0440\u0430\u043d\u0435\u0439; \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432 \u0438 \u0432\u0441\u0435, \u0447\u0442\u043e \u043e\u043d \u0438\u043c\u0435\u0435\u0442 2 \u0433\u0440\u0430\u043d\u044c; \u0441\u043e\u0437\u0434\u0430\u043d\u0430, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442\u044c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e \u043b\u044e\u0434\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0443\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0432 \u0443\u0441\u043b\u0443\u0433\u0430\u0445 \u044d\u0442\u0438\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432<p>\
<hr />\
<p>\u0418 \u0432\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a \u0438\u0437 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432:<br />\
\u0410\u043a\u0440\u043e\u0431\u0430\u0442\u044b, \u0410\u043d\u0438\u043c\u0430\u0446\u0438\u044f, \u0434\u0430\u0442\u0447\u0438\u043a\u0438 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f, \u041a\u0430\u0441\u043a\u0430\u0434\u0435\u0440\u044b, \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u041f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u0438, \u043b\u0438\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0435\u043d\u0438\u0435 (\u043e\u043f\u0435\u0440\u0430), \u0425\u043e\u0440\u0435\u043e\u0433\u0440\u0430\u0444\u044b, \u041a\u043b\u043e\u0443\u043d\u044b, \u041a\u0438\u043d\u0435\u043c\u0430\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0441\u0442\u044b, \u0430\u043a\u0442\u0435\u0440\u044b (\u044d\u0442\u0430\u043f \u0431\u043e\u0435\u0432\u044b\u0445), \u041a\u043e\u043c\u0435\u0434\u0438\u0430\u043d\u0442\u044b (\u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435, \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u0435, \u043a\u0438\u043d\u043e), \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0442\u043e\u0440\u044b, \u0430\u043a\u0440\u043e\u0431\u0430\u0442\u044b, \u043f\u043e\u0436\u0438\u0440\u0430\u0442\u0435\u043b\u0438 \u043e\u0433\u043d\u044f, \u0442\u0430\u043d\u0446\u043e\u0440\u044b , \u0414\u0435\u043a\u043e\u0440\u0430\u0442\u043e\u0440\u044b \u0432\u043a\u043b\u0430\u0434\u044b\u0448\u0438 (\u0421\u0432\u0435\u0442, \u0444\u043e\u0442\u043e), \u041a\u0443\u043b\u0438\u043a\u0438, Funambulists, Figuration (\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0435) Funambules, \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0433\u0438\u043c\u043d\u0430\u0441\u0442\u043a\u0438, \u043a\u043e\u043c\u0438\u043a\u0438, \u0418\u043c\u043f\u0440\u043e\u0432\u0438\u0437\u0430\u0446\u0438\u044f, \u0436\u043e\u043d\u0433\u043b\u0435\u0440\u044b, \u0444\u043e\u043a\u0443\u0441\u043d\u0438\u043a\u0438, \u043c\u0430\u043a\u0438\u044f\u0436, \u043a\u0443\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u0438, \u043c\u0438\u043c\u044b, \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e, \u043c\u043e\u0434\u044b, \u043c\u043e\u0434\u0435\u043b\u0438 \u0444\u043e\u0442\u043e \u041c\u0443\u0437\u044b\u043a\u0430\u043d\u0442\u044b, \u0421\u043a\u0430\u0437\u0438\u0442\u0435\u043b\u0438 (\u0437\u0430\u043a\u0430\u0434\u0440\u043e\u0432\u044b\u0439), \u0444\u0438\u0433\u0443\u0440\u0438\u0441\u0442\u044b, \u0425\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0438, \u0442\u0435\u043b\u0430 \u0425\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0438, \u041f\u0435\u0440\u0441\u043e\u043d\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f, \u0434\u0443\u0431\u043b\u044f\u0436, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u041f\u0438\u0441\u044c\u043c\u043e, \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0422\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 (UDA) \u0425\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0438 \u0422\u0435\u0430\u0442\u0440, \u041f\u043e\u0440\u0442\u043d\u044b\u0435 (\u0422\u043a\u0430\u043d\u0438 \u0432\u043e\u0437\u0434\u0443\u0445\u0430), \u0442\u0440\u0430\u043f\u0435\u0446\u0438\u0438.\
(\u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b \u0432 \u043e\u0434\u043d\u0443 \u0438\u0437 \u044d\u0442\u0438\u0445 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439 \u0438 \u0432\u0430\u0448\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0442 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0430\u0434\u0441\u0442\u0440\u043e\u0439\u043a\u0443)</p>\
<p>\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0440\u0435\u0437\u044e\u043c\u0435 (\u0438\u043b\u0438 CV), \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438\u043c \u0432 \u0441\u0435\u0442\u0438 \u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0441\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u0435\u0433\u043e \u0434\u043b\u044f \u0432\u0430\u0441.<br />\
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u044f\u0442 \u0443\u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443.</p>\
<hr />\
<p>\u042d\u0442\u043e\u0442 \u0432\u0438\u0434 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043f\u0440\u043e\u043a\u0430\u0442\u043a\u0438 \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0449\u0443\u0442 \u0434\u043b\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432. \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u044b \u0447\u0430\u0441\u0442\u043e \u0438\u0449\u0443\u0442 \u043d\u043e\u0432\u044b\u0435 \u043f\u043e\u0437\u0438\u0446\u0438\u0438. \u0415\u0441\u0442\u044c \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u043a\u0438\u043d\u043e\u0441\u044a\u0435\u043c\u043a\u0438 \u0444\u0438\u043b\u044c\u043c\u044b \u0438\u043b\u0438 \u0432\u0438\u0434\u0435\u043e, \u043e\u0442\u043b\u0438\u0432\u043a\u0438 \u0438 \u0444\u043e\u0442\u043e\u0441\u0435\u0441\u0441\u0438\u0438.\
\u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b. </p>\
<hr />\
<p>\u041a\u0430\u0436\u0434\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0438 \u043b\u044e\u0431\u043e\u0439 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0443\u0435\u0442 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u0438\u043b\u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442. (\u041f\u0440\u0438\u043c\u0435\u0440: \u0434\u0435\u043d\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0434\u0432\u0435\u0440\u0435\u0439, \u043b\u0438\u0442\u044c\u0435, \u0444\u0438\u043b\u044c\u043c \u043f\u043e\u0431\u0435\u0433\u0438 ...)\
\u041d\u0430\u043a\u043e\u043d\u0435\u0446, \u044d\u0442\u043e\u0442 \u0440\u0430\u0437\u0434\u0435\u043b \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 (\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0435\u0439, \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0441\u0442\u043e\u0440\u043e\u043d ...)</p>
EMailWorker.subject = \u0421\u043f\u0430\u0441\u0438\u0431\u043e {0} {1} \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e
EMailWorker.message = \u0421\u043f\u0430\u0441\u0438\u0431\u043e {0} \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u041d\u0438\u0436\u0435 \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u044b \u0432\u0430\u0448\u0438 \u0434\u0430\u043d\u043d\u044b\u0435:\
<br/>***************************************<br/>\u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f : <b>{1}</b><br/>\u043f\u0430\u0440\u043e\u043b\u044c : <b>{2}</b><br/>\u0418\u043c\u044f : <b>{0} {3}</b>\
<br/>\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0441\u0441\u044b\u043b\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442 : <a href=\"{4}/{1}/?email={5}\">Activate Account</a>\
<br/>*************************************** 
confirm.sent=\u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e. \u0417\u0430\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0432\u043e\u044e \u043f\u043e\u0447\u0442\u0443 \u0434\u043b\u044f \u0437\u0430\u043f\u0440\u043e\u0441\u0430 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0441\u043e \u0441\u0441\u044b\u043b\u043a\u043e\u0439, \u0447\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442 \u0441\u0432\u043e\u0439 \u200b\u200b\u0430\u043a\u043a\u0430\u0443\u043d\u0442. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u043d\u0430\u0436\u043c\u0435\u0442\u0435 \u043d\u0430 \u0441\u0441\u044b\u043b\u043a\u0443, \u0432\u0430\u0448\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430.
confirm.confirmed=\u0421\u043f\u0430\u0441\u0438\u0431\u043e {0} \u0437\u0430 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0435\u043d\u0438\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b. \u0422\u0435\u043f\u0435\u0440\u044c \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0430\u0439\u0442\u0443.
confirm.error=\u041d\u0435\u0442 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b: \u042d\u0442\u043e\u0442 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
