home.welcome=Bienvenu

English = Anglais
French = Fran\u00e7ais
Russian = Russie
MALE = M\u00e2le
FEMALE = Femelle

login.login = Identificateur
login.logout = D&eacute;connexion
login.signup = Signer
login.remember-me = Souviens
login.you_have_been_logged_out = Vous avez &eacute;t&eacute; d&eacute;connect&eacute;.
login.username = Nom d'utilisateur
login.password = Mot de passe
login.wrong_username_or_password = Nom d'utilisateur ou mot de passe incorrect.

signup.reset = Remettre
signup.repassword = Confirmer
signup.firstName = Pr\u00e9nom
signup.lastName = Nom de famille
signup.eMail = Courriel
signup.birthday = Anniversaire
signup.sex = Gende

SignUpFormValidator.between_6_and_64_characters = Entre 6 et 64 caract&egrave;res.
SignUpForm.name_is_to_Long_max_164 = trop long (max = 164)
SignUpFormValidator.please_write_a_valid_email_address = S'il vous pla\u00eet &eacute;crivez une adresse email valide.
SignUpFormValidator.these_passwords_dont_match = Ces mots de passe ne correspondent pas.
SignUpFormValidator.cant_be_born_in_the_future = Ne peut pas &ecirc;tre n&eacute; dans l'avenir
SignUpFormValidator.you_are_very_young = Vous &ecirc;tes tr&egrave;s jeune.
SignUpFormValidator.this_field_must_be_filled = Ce champ doit &ecirc;tre rempli.
SignUpFormValidator.user_name_already_exists = Ce nom d'utilisateur existe d&eacute;j&agrave;.
SignUpFormValidator.make_a_choice = Faites un choix.
SignUpFormValidator.this_email_already_exists = Cette e-mail existe d\u00e9j\u00e0

menu.home = Accueil
menu.language = Langue
menu.user = Utilisateur

about = <h6>Ce site pr&eacute;sente un r&eacute;sum&eacute; de l'information contenue sur la future Plateforme de "Fashion Finder PRO" actuellement en production</h6>\
<hr />\
<p>Bonjour &agrave; tous,Mon nom Yevgeniya Potomkina. Je suis la cr&eacute;atrice et pr&eacute;sidente du projet "Fashion Finder PRO".En 1999, je suis arriv&eacute;e au Canada, &agrave; Montr&eacute;al, avec ma famille. Entre 2001 et  2005, j\u2019ai suivi des cours de th&eacute;&acirc;tre. &Agrave; partir de 2009, j'aspirais &ecirc;tre un mod&egrave;le en photo.  &Agrave; cette fin, j\u2019ai fait plusieurs s&eacute;ances de photographies, entre-autre, au Vieux-Montr&eacute;al et &agrave; T&uuml;rkiye. Cependant, j\u2019ai d&ucirc; arr&ecirc;ter temporairement faute de temps libre. En 2012, j\u2019ai repris le projet et j\u2019ai particip&eacute; &agrave; un tournage de film pour YouTube. Ensuite, je me suis inscrite dans 5 agences de mode et j\u2019ai particip&eacute; &agrave; un casting pour devenir une actrice. Toutefois, pour des raisons personnelles, j\u2019ai d&eacute;cid&eacute; de tout arr&ecirc;ter. Cette ann&eacute;e, 2014, j\u2019ai eu la chance de participer &agrave; un film comme figurante, et je pr&eacute;vois en faire d\u2019autres.\
En 2013, c'est en regardant l\u2019&eacute;mission "America\u2019s Next Top Model" que j'ai &eacute;t&eacute; inspir&eacute;e des principes &agrave; l\u2019origine du projet. Initialement, je voulais faire une &eacute;cole de mode, mais par la suite, j'ai plut&ocirc;t d&eacute;cid&eacute; de faire un Site de service de recherche dans le domaine de la mode et du cin&eacute;ma.<p>\
<hr />\
<p>"Fashion Finder PRO" est un site de recherche pour trouver des professionnels et des organismes \u0153uvrant principalement dans le domaine de la mode et du cin&eacute;ma, mais aussi dans le domaine de la mode artistique en g&eacute;n&eacute;ral.\
Chaque organisme et chaque professionnel a acc&egrave;s aux options suivantes : connexion &agrave; l\u2019aide de plusieurs m&eacute;dias sociaux, recherche d'offres et de postes disponibles, cr&eacute;ation d\u2019espace personnel y compris une page de profil, forum, blogue, chat en ligne, messagerie en ligne, courriel\u2026 Les utilisateurs peuvent, en outre, &eacute;changer avec divers organismes et/ou  professionnels. Par ailleurs, ils ont acc&egrave;s &agrave; des services de publications, d\u2019offre d\u2019emplois, de promotion d'&eacute;v&eacute;nements, de banni&egrave;res, de cr&eacute;ation de r&eacute;sum&eacute;s, de mise en &eacute;vidence d\u2019une information quelconque et de CEO. Ils ont aussi la possibilit&eacute; de d&eacute;crire leurs passions, leurs tendances, de personnaliser leur espace personnel, de marquer des lieux g&eacute;ographiques sur la carte et s&eacute;lectionner la langue pour le visiteur.<p>\
<hr />\
<p>Origine du projet Apr&egrave;s avoir fait plusieurs recherches personnelles pour trouver un site semblable, c'est-&agrave;-dire un site qui nous dirige vers des organismes de mode et de cin&eacute;ma,  je n\u2019ai pas trouv&eacute; de site qui offrirait les services tels que d&eacute;crits dans ce projet. J'envisage de d&eacute;marrer ma compagnie "Fashion Pro Finder" en septembre 2014 ou, au plus tard, vers le mois de d&eacute;cembre de cette ann&eacute;e. Le bureau sera situ&eacute; &agrave; Montr&eacute;al, au Qu&eacute;bec.  Les services aux visiteurs seront offerts par l\u2019interm&eacute;diaire du site de "fashionprofinder.com".  Nous servirons deux cat&eacute;gories de visiteurs: \u2022ceux qui d&eacute;sirent publier leur information\u2022ceux qui recherchent cette information.Les informations des pages personnalisables seront publi&eacute;es automatiquement sur les m&eacute;dias sociaux tels que Facebook, Twitter et Linked-In.  Le site touchera principalement les cat&eacute;gories mode, cin&eacute;ma et divertissement. Notre but est d\u2019avoir une bonne base de donn&eacute;es de clients.  Pour y arriver, nous projetons de concentrer nos efforts sur le recrutement d'utilisateurs. Une fois l'&eacute;tape de d&eacute;marrage r&eacute;ussie, le deuxi&egrave;me pas important sera de nous attirer une multitude de commentaires positifs.<p>\
<hr />\
<p>La mission de l\u2019entreprise- Meilleure Maison virtuelle de la mode, "Fashion Finder PRO" trouve ce que vous cherchez dans les domaines MODE, CIN\u00c9MA et DIVERTISSEMENT. - Notre mission est d\u2019aider les gens &agrave; se retrouver (emplois, &eacute;cole, &eacute;v&eacute;nement),   &agrave; trouver la (les) personne(s) ou la (les) compagnie(s) d&eacute;sir&eacute;es dans ces 3 domaines.  - Le service est international, virtuel et s'adresse &agrave; tous les professionnels.  - Le site touchera principalement les cat&eacute;gories mode, cin&eacute;ma et divertissement.\
L\u2019offre L'entreprise "Fashion Finder PRO" offre des services de recherche sur un r&eacute;seau internet.  Nous proposons un site web avec deux facettes diff&eacute;rentes:1" facette; cr&eacute;&eacute;e pour l'enregistrement des professionnels et tout ce que cela comporte2" facette; cr&eacute;&eacute;e pour faciliter les recherches par les  personnes qui ont besoin des services de ces professionnels<p>\
<hr />\
<p>Et voici la liste du domaine artistique :<br />\
Acrobates, Animateurs, Capteurs de mouvement, Cascadeurs, Interpr&egrave;tes musical, Chant lyrique (op&eacute;ra), Chor&eacute;graphes, Clowns, Cin&eacute;astes, acteurs (combats de sc&egrave;ne), Com&eacute;diens (publique, T&eacute;l&eacute;vision, Cin&eacute;ma), Compositeurs, Contorsionnistes, Cracheurs de feu, Danseurs, D&eacute;corateurs, Doublures (Lumi&egrave;re, photo), \u00c9chassiers, \u00c9quilibristes, Figuration (publique), Funambules, Gymnastes artistiques, Humoristes, Improvisation, Jongleurs, Magiciens, Maquilleurs, Marionnettistes, Mimes, Responsables de la Mise en Sc&egrave;ne, Mode, Mod&egrave;les de photo, Musiciens, Narrateurs (voix hors-champ), Patineurs artistiques, Peintres, Peintres corporels, Personnification, Postsynchronisation, Production, Sc&eacute;naristes, Tactique polici&egrave;re (UDA), Artistes de Th&eacute;&acirc;tre,  Couturiers (Tissus a&eacute;riens), Trap&eacute;zistes.\
(Si vous &ecirc;tes un professionnel de l\u2019une de ces cat&eacute;gories et que votre sp&eacute;cialit&eacute; n\u2019est pas mentionn&eacute;e, vous pouvez simplement nous contacter afin de la faire ajouter)<p>\
<hr />\
<p>Dans cette section vous pourrez cr&eacute;er votre curriculum vitae (ou CV), le partager sur le r&eacute;seau ou simplement l'imprimer pour vous.<br />\
Cette section est recommand&eacute;e pour les professionnels qui veulent postuler un emploi.<p>\
<hr />\
<p>Ce genre de domaine est toujours en roulement et il y a toujours des gens qui recherchent des professionnels. Les sp&eacute;cialistes sont souvent &agrave; la recherche de nouveaux postes. Il existe tout le temps des tournages de films ou de vid&eacute;o, des castings et des s&eacute;ances de photographie.\
Cette section est recommand&eacute;e pour aider &agrave; se cr&eacute;er de bons contacts.<p>\
<hr />\
<p>Chaque compagnie, organisation et sp&eacute;cialiste organise des &eacute;v&eacute;nements quelconques pour &ecirc;tre plus connus ou pour partir leur propre projet.  (Ex : une journ&eacute;e porte ouverte, des castings, des tournages de films\u2026)\
Finalement, cette section vous aidera &agrave; augmenter le nombre des personnes (visiteurs, clients, acteurs\u2026) <p>
EMailWorker.subject = TMerci {0} {1}  pour l'enregistrement
EMailWorker.message = Merci {0} pour l'enregistrement, la suite sont les d&eacute;tails de votre compte,\
<br/>***************************************<br/>Nom d'utilisateur : <b>{1}</b><br/>mot de passe : <b>{2}</b><br/>nom : <b>{0} {3}</b>\
<br/>Cliquez sur le lien pour activer votre compte : <a href=\"{4}/{1}/?email={5}\">Activate Account</a>\
<br/>*************************************** 
confirm.sent=Merci de vous inscrire. S'il vous pla\u00eet v\u00e9rifier votre e-mail pour une demande de confirmation avec un lien qui vous confirmera votre compte. Une fois que vous cliquez sur le lien, votre inscription sera termin\u00e9e.
confirm.confirmed=Merci {0} pour v\u00e9rifier votre adresse e-mail. Vous avez maintenant acc\u00e8s au site\u044e
confirm.error=Aucune adresse e-mail: Cet utilisateur n'a pas sp\u00e9cifi\u00e9 une adresse e-mail valide.
